[FMMLang]
Title = Foundation Mod Manager v2.00 Kandinsky - (Traduit par Pauwlo)
Tab_MyMods = Mes mods
Tab_DownloadableMods = Mods disponibles
Menu_File = _Fichier
Menu_FileAbout = _À propos
Menu_FileExit = _Quitter
Menu_Options = _Options
Menu_OptionsListOrder = _Trier par...
Menu_OptionsInstallOrder = _Ordre d'installation
Menu_OptionsPriorityOrder = _Priorité d'installation
Menu_OptionsDeveloperOptions = _Options développeur
Menu_OptionsDeveloperBackup = _Sauvegarder lors de la première installation
Menu_OptionsDeveloperRestore = _Restaurer les fichiers lors de l'installation
Menu_OptionsDeveloperTagTool = _Afficher la fenêtre de TagTool
Alert_InstallOrder = Depuis FMM2, les mods en haut de la liste seront installés en premier par défaut.
Alert_RepoDown = Le dépôt GitHub est momentanément indisponible. Veuillez réessayer plus tard.
Header_Name = Nom
Header_Author = Auteur
Header_Version = Version
Header_Description = Description
Header_Warnings = Avertissements
Button_Refresh = Rafraîchir
Button_Loading = Patientez
Button_ApplyCheckedMods = Installer les mods sélectionnés
Button_DownloadCheckedMods = Télécharger les mods sélectionnés
String_ModAvailable = mod disponible
String_ModsAvailable = mods disponibles
MB_ConfirmDelete = Voulez-vous vraiment supprimer 
MB_CantUndo = Cette action est irréversible.
MB_FailedDeploy = Erreur : FMM n'a pas réussi à déployer ses bibliothèques.
MB_DevsDontSupport = L'équipe de ElDewrito ne garantit pas le bon fonctionnement des mods.
MB_ReportToCreators = Si vous rencontrez un problème avec un mod, contactez son auteur.
MB_WontAcceptBugs = Les développeurs de ElDewrito refusent les signalements de bugs causés par un mod.
MB_FMMCurrentlyWorking = FMM est en train de faire son travail. Quitter l'application maintenant serait une mauvaise idée.
MB_ConfirmQuit = Voulez-vous vraiment quitter ?
MB_ModsDownloaded = Mods téléchargés avec succès.
MB_BackupRestored = Sauvegarde restaurée.
MB_ErrorInstalling = Erreur lors de l'installation
MB_ConsultDiscord = Rejoignez le Discord de ElDewrito pour obtenir de l'aide.
MB_CheckedModsInstalled = Mods installés avec succès !
MB_FilesInUse = Les fichiers du jeu sont en cours d'utilisation et ne peuvent pas être modifiés. Veuillez quitter le jeu ou fermer tout fichier du jeu ouvert.
MB_ConfirmApply = Êtes-vous sûr de vouloir installer ces mods ?
MB_UnsafeLocations = Les mods téléchargés depuis des emplacements risqués peuvent endommager votre ordinateur.
MB_PleaseCheckMods = Veuillez cocher les mods que vous voulez installer.
Log_DLSuccess = Mod téléchargé avec succès.
Log_DLFailed = Le téléchargement du mod a échoué.
Log_BakCreateSuccess = Fichier sauvegardé avec succès.
Log_BakCreateFailed = La sauvegarde du fichier a échoué.
Log_BakRestoreSuccess = Fichier restauré avec succès.
Log_BakRestoreFailed = La restauration du fichier a échoué.
Log_DownloadingMods = Téléchargement des mods
Log_InstallingMods = Installation des mods
Log_PreparingBackup = Sauvegarde du fichier
Log_RestoringBackup = Restauration de la sauvegarde
Log_CreatingBackup = Sauvegarde des fichiers du jeu
Log_CleanFilesBacked = Fichiers d'origine sauvegardés.
Log_DeveloperSkip = Ignoré à cause du mode développeur.
